{"article":[{"type":"intro","id":"intro","parts":[{"video":"00_intro_loop_marc","poster":"00_intro_marc.jpg","p":"Amb tres anys, en Marc va presenciar com el seu pare va estar a punt d’assassinar la mare."},{"video":"00_intro_marc","poster":"00_intro_loop_lola.jpg","p":"Escolta la història d’en Marc"},{"video":"00_intro_loop_lola","poster":"00_intro_lola.jpg","p":"Lola ha passat la infantesa en centres d’acollida. Durant l’adolescència va ser víctima de violència masclista fins que va aconseguir alliberar-se."},{"video":"00_intro_lola","poster":"00_intro_loop_alba.jpg","p":"Aquest és el seu testimoni"},{"video":"00_intro_loop_alba","poster":"00_intro_alba.jpg","p":"L’Alba va lluitar desesperadament perquè es reconeguessin els abusos sexuals que la seva filla va patir als cinc anys"},{"video":"00_intro_alba","poster":"00_intro_alba.jpg","p":"Escolta la història de l’Alba"},{"video":"00_intro_loop_alba","poster":"00_intro_alba.jpg","p":"Aquest reportatge explora el patiment dels infants quan són víctimes de maltractaments psicològics, físics i abusos sexuals dins de l’entorn familiar. La violència masclista és, sovint, el detonant. <br/> <br/><span class=\"respecte\">Per respecte als testimonis, els seus noms s’han canviat i les veus estan distorsionades.</span>"},{"video":"00_intro_loop_alba","poster":"00_intro_alba.jpg","p":"Tres històries d'entre milers …"},{"video":"00_intro_loop_alba","poster":"00_intro_alba.jpg","p":"Infància (des)protegida"}]},{"type":"credits","date":"9 de juny de 2022","update":"","byline":"Por Karma Peiró, Rocío Minvielle, Francina Cortés i Xaquín G.V.","award":"Premi Montserrat Roig 2019, atorgat per l’Ajuntament de Barcelona"},{"type":"text","text":[{"p":"Després de vuit mesos d'investigació podem confirmar que l'anàlisi de dades sobre maltractaments i abusos sexuals als menors, les peticions d'informació pública, les entrevistes a una trentena de professionals i la documentació publicada demostren que és urgent un canvi en l'abordatge de les violències cap als infants."},{"p":"La llei 8/2021 de Protecció a la Infància i Adolescència s'està incomplint perquè hi ha..."}],"list":["Saturació dels serveis assistencials amb llistes d’espera de mesos","Precarització laboral del personal que atén els infants","Processos legals que duren 3 anys de mitjana","Sentències adultocèntriques que posen en risc els menors","Excés de protocols i molta confusió sobre les actuacions a seguir","Falten dades dels serveis i avaluacions públiques per prendre decisions","Manca de formació amb perspectiva de gènere en l’àmbit de la salut, educació i justícia"]},{"type":"text","dropcap":"null","text":[{"p":"Actualment, el sistema públic falla en la <b>detecció, atenció i prevenció</b> de casos de maltractaments i abusos sexuals a menors. El <a href=\"https://dretssocials.gencat.cat/web/.content/01departament/05plansactuacio/Infancia_i_adolescencia/Pla_Accio_Millora_Sistema_Atencio.pdf\" target=\"_blank\">Pla de millora </a> del govern català ja ho reconeixia el 2020, on es proposaven 154 mesures urgents a abordar."}]},{"type":"spiral-violence","header":"","text":[{"data":"4","range":"180","head":"Slide head","p":"Infants assassinats per violència domèstica i masclista a Catalunya el 2021"},{"data":"2359","range":"80","head":"Slide head","p":"Denúncies per maltractament i violència cap als menors"},{"data":"5928","range":"64","head":"Slide head","p":"Víctimes de violència domèstica a menors i adolescents ateses pels Mossos"},{"data":"11365","range":"32","head":"Slide head","p":"Trucades al Telèfon Infància Respon 116 111"},{"data":"16579","range":"28","head":"Slide head","p":"Casos tutelats per la DGAIA a finals de 2021"},{"data":"45078","range":"20","head":"Slide head","p":"Menors maltractats que viuen a cases on la mare pateix violència física o sexual"},{"data":"87338","range":"20","head":"Slide head","p":"Estimació dels menors maltractats física i sexualment a Catalunya el 2021"}]},{"type":"text","text":[{"p":"Cada any, milers d'infants i adolescents són víctimes de maltractaments físics i abusos sexuals per part dels seus progenitors o familiars propers. No se’ls permet alçar la veu per demanar ajuda i la majoria de vegades se’ls silencia. Únicament es coneix <a ref=\"https://www.savethechildren.es/sites/default/files/imce/docs/sota-el-mateix-sostre-web-doble.pdf\" target=\"_blank\">la punta de l’iceberg</a>, els casos més greus. Però el rerefons és molt més enrevessat, on s’amaguen la majoria dels abusos que mai surten a la llum."}]},{"type":"quote","attribution":"<a href=\"https://www.boe.es/buscar/act.php?id=BOE-A-2021-9347\" target=\"_blank\">Llei 8/2021, de protecció integral a la infància i l’adolescència</a>","quote":[{"p":"“S'entendrà per violència als menors el maltractament físic, psicològic, tracte negligent, amenaces, la violència sexual, la pornografia infantil, la prostitució, l'assetjament escolar i sexual, la violència de gènere, la mutilació genital, el tràfic de persones, el matrimoni infantil, la difusió pública de dades privades i la presència de qualsevol comportament violent en el seu àmbit familiar\"."}]},{"type":"chapter","id":"por","src":"por_chapter","header":"Por"},{"type":"text","text":[{"p":"Fer una radiografia del maltractament infantil avui a Catalunya és encara una missió impossible: bona part dels fets passen en l’entorn familiar i no es denuncien. A banda, les dades que es publiquen són parcials o recollides amb diferents criteris, fent molt complicat calcular la quantitat real d’afectats."},{"p":"El <a href=\"https://www.congress-1in5.eu/en/\" target=\"_blank\">Consell d’Europa estima</a>que un de cada cinc menors són abusats sexualment, i que entre el 70 i 85% pateixen maltractament per part d’un familiar."}]},{"type":"video","src":"01_miedo_1_7","header":"En Marc es posa molt nerviós quan li toca anar al punt de trobada","size":"full"},{"type":"text","text":[{"p":"A Catalunya, unes 200 mil dones viuen fets greus de violència masclista cada any. D’elles, aproximadament la meitat tenen filles i fills menors d’edat. Un 32% manifesta que els infants han estat presents –de manera continuada- durant els actes violents, rebent un impacte psicològic per a la resta de les seves vides."}]},{"type":"video","src":"01_miedo_2_7","header":"Tània Verge, Consellera d’igualtat i feminismes","size":"small"},{"type":"text","text":[{"p":"Amb violència masclista a la llar, els menors són dependents d’un sistema judicial obsolet i poc coherent. S’empara la figura paterna per sobre de tot, i s’obligua els infants a trobar-se assíduament amb els maltractadors."}]},{"type":"video","src":"01_miedo_3_7","header":"Un any que va ser un infern, sense saber què fer...","size":"full"},{"type":"text","text":[{"p":"La violència sexual que pateixen els infants és perpetrada per homes en un 98% i les víctimes són majoritàriament noies (72%). Els agressors són de l'àmbit familiar i del seu entorn. Els fets es cometen de forma reiterada en un 70% dels casos. No obstant això, els informes psicològics forenses valoren més si el relat del menor és cert que els danys patits. Segons l'ONU, les seqüeles més comunes després d'una agressió sexual en la infància són depressió, dependència d'alcohol o drogues, intents de suïcidi, trastorns de pànic o estrès posttraumàtic."},{"p":"7 de cada 10 casos denunciats no arriben a judici. Dels que entren al sistema judicial, la majoria acaben sense condemna per manca de proves. Llavors, s'obliga a l'infant a veure l'agressor en règim obert o en Punts de Trobada."},{"p":"El codi penal contempla presó de cinc a deu anys per agressions sexuals a infants; però només en un 14% dels casos el culpable ingressa a presó, segons l'anàlisi de sentències d'una dècada."}]},{"type":"video","src":"01_miedo_4_7","header":"Carla Vall, advocada penalista i criminòloga","size":"small"},{"type":"text","text":[{"p":"Des de ben petita, Lola s’ha de fer càrrec del seu germanet. Rep les mínimes explicacions dels adults desconeguts que els atenen, i no entén molt bé perquè les seves vides canvien radicalment."}]},{"type":"video","src":"01_miedo_5_7","header":"Els adults desconeguts no s’expliquen bé i no entenia...","size":"full"},{"type":"text","text":[{"p":"Al centre els diuen que només hi seran sis mesos, però parlant amb altres infants descobreixen que és l’explicació habitual que poques vegades es compleix."}]},{"type":"video","src":"01_miedo_6_7","header":"Ester Cabanes, directora general d'Atenció a la Infància i l'Adolescència (DGAIA)","size":"small"},{"type":"text","text":[{"p":"Si després de ser abusat o maltractat, cap familiar es fa càrrec de l'infant aquest acaba invisibilitzat en centres d'acollida. La protecció de l'administració pública els fa més vulnerables perquè acaben institucionalitzats i amb molta dependència d'uns serveis que es cronifiquen en el temps."}]},{"type":"video","src":"01_miedo_7_7","header":"Lola","size":"full"},{"type":"chapter","header":"Violència institucional","id":"violencia","src":"violencia_chapter"},{"type":"text","text":[{"p":"Amb 15 anys, separen a Lola del seu germà i la destinen a un centre religiós. Ella no s'adapta i és expulsada poc temps després. L'administració li promet un lloc en un altre centre, però en l'espera no li dona cap altre recurs. Un amic li ofereix casa seva temporalment."}]},{"type":"video","src":"02_violencia_1_4","header":"Lola","size":"full"},{"type":"text","text":[{"p":"L'amic és dotze anys més gran que Lola i al cap de poc es veu immersa en una relació de parella tòxica, amb episodis greus de violència masclista. Acaba diverses vegades en urgències d'hospitals, però, sent menor i sense diners, no troba cap altra sortida."}]},{"type":"video","src":"02_violencia_2_4","header":"Maria Jesús Larios, adjunta Defensa dels Drets dels Infants i Adolescents del Síndic","size":"small"},{"type":"text","text":[{"p":"Des del Síndic de Greuges es denuncien greus mancances per detectar i denunciar la violència que pateixen els infants, així com falta de recursos per atendre problemàtiques com la que relata Lola. \"Cal canviar radicalment les estructures i fer front a les seves necessitats en una societat cada vegada més complexa\", explicita al darrer informe anual."}]},{"type":"video","src":"02_violencia_3_4","header":"Alba","size":"full"},{"type":"text","text":[{"p":"El cas d'Alba recorda <a href=\"https://www.publico.es/sociedad/onu-pide-explicaciones-espana-sindrome-alienacion-parental-desproteger-madre-hija.html\" target=\"_blank\">al de Diana Garcia</a> –una altra mare que va intentar desesperadament que la creguessin quan intentava protegir la seva filla–. Arran de les seves denúncies reiterades, l'ONU va exigir al govern espanyol explicacions del perquè la justícia havia aplicat la falsa síndrome d'Alineació Parental (SAP), ignorant el relat dels abusos sexuals que el pare havia perpetrat. Des del 2020, a Catalunya el SAP es considera una forma de violència institucional, tot i que encara hi ha marge per aplicar-se de manera encoberta."}]},{"type":"video","src":"02_violencia_4_4","header":"Lucía Avilés, magistrada del Jutjat Penal núm. 2 a Mataró","size":"small"},{"type":"text","text":[{"p":"Si les visites amb l'agressor continuen, els infants corren risc de ser víctimes de violència vicària, és a dir, quan es fa mal als fills per veure patir la mare. Sovint lamentem les morts dels menors en aquestes situacions, però molt abans hi ha un maltractament reiterat que es podria haver detectat."},{"p":"Un pas més en el dret de les dones a Catalunya ha estat <a href=\"https://web.gencat.cat/ca/actualitat/detall/Decret-llei-de-la-violencia-vicaria\" target=\"_blank\">el decret llei de la Violència Vicària </a>, que des de finals del 2021 prohibeix als progenitors apropar-se o comunicar-se amb els infants quan hi ha hagut violència masclista o domèstica. Però el decret no s'aplica en les sentències dictades del passat. <a href=\"https://www.ccma.cat/tv3/alacarta/els-matins/el-parlament-aprova-el-decret-llei-contra-la-violencia-vicaria/video/6136018/\" target=\"_blank\">Lucia Avilés recorda </a>que abans ja existien mesures jurídiques per a protegir els menors; no obstant això, els jutges no sempre les apliquen. La directora general d'Igualtat i Feminismes de la Generalitat, Laia Rosich afegeix: \"Sabem que serà molt difícil d'aplicar el decret. Ens enfrontem a un 'monstre'; així i tot, davant d'indicis de violència s'ha de protegir a l'infant\"."}]},{"type":"chapter","id":"oblit","src":"oblit_chapter","header":"Oblit"},{"type":"text","text":[{"p":"El darrer <a href=\"https://www.sindic.cat/site/unitFiles/8326/Informe%20Infancia%202021_def.pdf\" target=\"_blank\"> informe del Síndic de Greuges </a>denuncia que no es pot permetre que hi hagi infants que passin bona part de la seva infantesa i adolescència en centres d’acollida, relegats a l’oblit. “Catalunya normalitza l’internament, quan les normes internacionals, la comunitat científica i les institucions de defensa de drets dels infants fa dècades que advertim que no és la mesura més adequada\", explicita el document."}]},{"type":"video","src":"03_olvido_1_7","header":"Lola","size":"full"},{"type":"text","text":[{"p":"L'infant que ha crescut en un centre està en una bombolla, sense xarxes socials i amb molt poques oportunitats de gaudir d'extraescolars. Acaben adoptant un vocabulari de la institució, que els marca de per vida i que no entén ningú de fora. 'M'han fet la devolutiva' (per saber on han de marxar), 'm'han deixat un dia fora de dinàmica'(un càstig), 'tinc un permís personal'(sortir al carrer a fer un volt), 'vull parlar amb el meu tècnic o referent' (tutor o persona que porta el seu cas), o 'fer una contenció física'(quan algú demostra agressivitat). Això tanca més el cercle, i la vida d'aquests infants es redueix únicament al que passa dins de les parets del centre."}]},{"type":"video","src":"03_olvido_2_7","header":"Maria Jesús Larios, adjunta defensa drets infants i adolescents del Síndic de Greuges","size":"small"},{"type":"text","text":[{"p":"Amb aquest esquema es vol mostrar la quantitat de recursos públics disponibles del sistema català per detectar, atendre i preveure el maltractament i abús infantil."},{"p":"Hi ha poques denúncies per part d’infants i adolescents que pateixen situacions de violència, principalment perquè no tenen informació dels canals que poden utilitzar presencialment, telefònicament o telemàticament."}]},{"type":"network"},{"type":"text","text":[{"p":"Quan es detecta un cas es posen en marxa els protocols d'actuació des de salut, policia, escola o serveis socials. El serveis són nombrosos i molt valuosos; no obstant això, els testimonis entrevistats expliciten greus mancances de coordinació entre administracions i falta d'eficiència."},{"p":"Els infants són els que pateixen les conseqüències."}]},{"type":"video","src":"03_olvido_3_7","header":"Maria Jesús Larios, adjunta defensa drets infants i adolescents del Síndic de Greuges","size":"small"},{"type":"text","text":[{"p":"Per al menor no resulta senzill entendre qui actua en cada moment, ni perquè adults desconeguts li pregunten pels mateixos fets repetidament. De mitjana, <a href=\"https://www.savethechildren.es/sites/default/files/imce/docs/sota-el-mateix-sostre-web-doble.pdf\" target=\"_blank\">un menor explica el seu abús unes 10 </a>vegades al llarg de tres anys."},{"p":"Segons <a href=\"https://www.savethechildren.es/sites/default/files/imce/docs/sota-el-mateix-sostre-web-doble.pdf\" target=\"_blank\">el darrer informe de Save the Children</a>, \"sovint els professionals no coneixen l'existència dels protocols que han d'aplicar, ni els passos a seguir si tenen sospita que un nen o una nena pot estar patint abús sexual\"."}]},{"type":"video","src":"03_olvido_4_7","header":"Carla Vall, advocada penalista i criminòloga","size":"small"},{"type":"text","text":[{"p":"A les escoles hi ha mancances per fer la detecció i atenció:, \"El protocol d'Ensenyament per a mi és fred, deshumanitzat i sense suport a la víctima\", es queixa <b>Sílvia Viladrich</b>, educadora en un institut de secundària d'alta complexitat. \"Tens a la noia o noi que s'ha atrevit a parlar, a denunciar, amb una angoixa que no t'ho pots imaginar. I què fas? En el moment que la víctima verbalitza els fets violents, no hi ha personal especialitzat extern per protegir-lo. Se'l deriva als serveis, però aquests estan col·lapsats i torna a casa amb l'agressor a l'espera que en dues setmanes o més se la pugui atendre. Molta més transparència, molta més coordinació, si us plau\", reclama."}]},{"type":"video","src":"03_olvido_5_7","header":"Alba","size":"full"},{"type":"text","text":[{"p":"El 2011 el govern català va aprovar el decret pel funcionament dels Serveis Tècnics de Punts de Trobada (STPT) definits \"per normalitzar la relació i comunicació dels menors amb els seus progenitors en situacions de conflictivitat\"."},{"p":"La decisió que el menor vagi al punt de trobada és per resolució judicial o un òrgan competent –com ara la DGAIA–. Els infants són obligats a trobar-se una hora cada quinze dies amb el seu progenitor, inclús en casos on l'adult els ha maltractat, abusat sexualment d'ells o quan ha exercit violència masclista a la mare. Molts menors, quan s'apropa el dia de la visita, sovint tenen atacs d'ansietat o altres trastorns psicològics de manera reiterada."},{"p":"\"Malauradament, des de la judicatura encara hi ha molt de temor a trencar, almenys cautelarment, les relacions paterno-filials, malgrat que existeixin evidències clares de violència de gènere. Es continua pensant que un maltractador pot ser un bon pare\", afegeix la magistrada Lucía Avilés. I la directora general de la conselleria d'Igualtat i Feminismes explica que \"la potestat parental és el nucli del dret civil, del patriarcat. I que els drets de les dones i els de la infància tenen encara un recorregut molt curt\"."},{"p":"En el <a href=\"https://www.icab.cat/export/sites/icab/.galleries/documents-contingut-generic/Relatores-I-Congreso-Infancia-Adolescencia-2021-1.pdf\" target=\"_blank\">primer Congrés de la Infància i Adolescència</a> –organitzat en 2021, pel Col·legi  de l'Advocacia de Barcelona– es va manifestar que “els Punts de Trobada no compten amb psicòlegs o psiquiatres especialitzats observant la visita com per realitzar un informe per deduir si existeixen indicis d’abusos\". I que com el servei s’ofereix en caps de setmana “hi ha pocs professionals que vulguin fer aquesta funció, que tampoc està ben remunerada\"."}]},{"type":"video","src":"03_olvido_6_7","header":"Sergi Torras, sergent de la Unitat de Menors dels Mossos","size":"small"},{"type":"text","text":[{"p":"Com passa amb les dones que pateixen fets de violència masclista, falten recursos per atendre els infants víctimes de maltractaments i abusos sexuals. La lentitud de la resposta assistencial –per burocratització administrativa o falta de personal especialitzat–, i les llistes d'espera són la tònica."},{"p":"El Centre de Salut Mental Infantil i Juvenil (CSMIJ) –on es deriven les víctimes– va desbordat i pot trigar mesos a donar hora. La pedagoga Sílvia Viladrich, puntualitza que a les llistes d'espera hi ha el problema afegit que \"es demana que l'infant vagi acompanyat d'un familiar. Però si l'agressor és a casa, no el portaran al centre\"."},{"p":"El sistema reconeix que falla i això provoca un segon trauma a les víctimes. Els casos denunciats s'han doblat en la darrera dècada, però els processos legals tenen una espera de mitjana de tres anys. Si els fets passen en una part del territori allunyada de les grans ciutats, on hi ha menys recursos, les solucions es dilaten encara més en el temps."}]},{"type":"video","src":"03_olvido_7_7","header":"Marta Simó, directora de la UFAM de l’Hospital St. Joan de Déu","size":"small"},{"type":"text","text":[{"p":"Des de mitjans del 2020 existeix a Tarragona el projecte pilot <a href=\"https://dretssocials.gencat.cat/ca/ambits_tematics/infancia_i_adolescencia/proteccio_a_la_infancia_i_ladolescencia/barnahus/\" target=\"_blank\">Barnahus</a>, basat en el model islandès d'atenció als menors. Consisteix a fer anar les víctimes d'abusos sexuals i maltractaments a un únic lloc, per evitar-los reviure l'abús. És també una forma d'agilitzar l'assistència. Se li pren declaració una sola vegada per circuit tancat de televisió – amb una càmera Gessel–. L'infant parla amb psicòlegs, però pot ser vist i escoltat per la comitiva judicial i per altres serveis assistencials."},{"p":"Des del seu inici, la Barnahus de Tarragona ha atès 363 menors. La Generalitat té previst crear-ne 13 repartides per totes les vegueries."}]},{"type":"chapter","id":"resiliencia","src":"resilencia_chapter","header":"Resiliència"},{"type":"video","src":"04_resiliencia_1_10","header":"Lola","size":"full"},{"type":"text","text":[{"p":"El <a href=\"https://www.youtube.com/watch?v=_IugzPwpsyY\" target=\"_blank\">neuròleg Boris Cyrulnik</a> –referent en psicologia infantil– explica que la definició de resiliència no pot ser més simple: “És superar-se després d’un trauma”. Aquest expert explica que un infant necessita un entorn segur per ser resilient al llarg de la seva vida. “Els dos grans factors que fan vulnerable a l’infant són la violència entre els progenitors i la precarietat social”."}]},{"type":"video","src":"04_resiliencia_2_10","header":"Ester Cabanes,directora general d'Atenció a la Infància i l'Adolescència","size":"small"},{"type":"text","text":[{"p":"La resiliència també és dels professionals que atenen a menors maltractats i abusats sexualment (en àmbit sanitari i assistencial). Fa anys que denunciant la saturació de casos i el <i>burn out</i> (o síndrome de desgast) que pateixen."},{"p":"“Un psicòleg privat pot atendre dos infants en un dia, i cobra 60 euros per sessió\", explica una psicòloga d'infantojuvenil que vol mantenir l'anonimat. \"Nosaltres tenim fins a vuit casos diaris i treballem en condicions salarials molt precàries. Més enllà de la mancança econòmica, és un greuge cap als infants. Per molta voluntat que hi posem, els menors que atens a darrera hora del dia surten pitjors parats per la càrrega emocional que ja portem a sobre\"."}]},{"type":"video","src":"04_resiliencia_3_10","header":"Carla Vall, advocada penalista i criminòloga","size":"small"},{"type":"text","text":[{"p":"Si a aquesta situació afegim <a href=\"https://www.lavanguardia.com/vida/20181003/452159942798/entitats-datencio-a-la-infancia-paguen-la-meitat-del-sou-als-seus-treballadors-per-endarreriments-de-la-dgaia.html\" target=\"_blank\">la inseguretat laboral</a>, tenim una bomba de rellotgeria: els professionals que s'han d'ocupar dels infants estan al bord del col·lapse. La DGAIA aporta els diners i, a través de licitacions, delega els serveis al sector privat. Entitats, fundacions i associacions subcontracten a professionals especialitzats, però aquests no estan equiparats ni en sous, ni en horaris, ni en vacances als treballadors públics. Del 2018 al 2020, <a href=\"https://cat.elpais.com/cat/2019/12/09/catalunya/1575915846_116214.html\" target=\"_blank\">es van manifestar </a>reiteradament pel retard en els pagaments per part de la DGAIA. El conflicte es va resoldre, però continuen precaritzats."},{"p":"Durant el confinament del 2020</a>, les violències als infants van quedar totalment invisibilitzades.  Sense escola, sense sortides, sense professionals als quals acudir. Les eines de recollida de dades van registrar fins a un 32% menys de casos, en comparació al 2019. <a href=\"https://www.sindic.cat/site/unitFiles/7419/Resum%20executiu%20catala%20Informe%20infancia_271120.pdf\" target=\"_blank\">A l'informe anual d'aquell any</a>, des del Síndic es va explicitar que \"no s'havien posat prou recursos per abordar l'emergència de la pandèmia, ni es va fer un seguiment acurat\"."}]},{"type":"video","src":"04_resiliencia_4_10","header":"Maria Jesús Larios, adjunta defensa drets infants i adolescents del Síndic de Greuges","size":"small"},{"type":"text","text":[{"p":"Resiliència és també la de l’Alba i la seva filla, que està obligada a anar a un punt de des de fa anys, tot i que <a href=\"https://d31243f8qkwz2j.cloudfront.net/public/docs/146/decret-357-2011-punt-trobada.pdf\" target=\"_blank\">el decret que regula aquests espais</a> explicita que la utilització \"ha de ser temporal i mai pot excedir els 18 mesos de durada\"."},{"p":"<a href=\"https://dretssocials.gencat.cat/web/.content/03ambits_tematics/15serveissocials/sistema_catala_serveis_socials/documents/informe_estat_serveis_socials/Informe-sobre-lestat-dels-serveis-socials-2020.pdf\" target=\"_blank\">Les dades públiques que hi ha sobre aquests serveis</a> són mínimes: el nombre de famílies i d'infants per any, però cap estudi sobre el nombre que hi assisteixen de manera cronificada. La Conselleria d'Igualtat i Feminismes té coneixement que en el 2020 – i només dels 18 serveis que controla- hi havia '58 menors que hi anaven des de feia més de dos anys'. Desconeix els motius pels quals aquests casos s’han cronificat en el temps. Dels 23 punts que hi ha a Catalunya, cinc són un conveni municipal (Sabadell, Terrassa, Granollers, Mollet i Sant Cugat) on la Generalitat assumeix part del cost; però, no fa el mateix seguiment"}]},{"type":"video","src":"04_resiliencia_5_10","header":"Alba","size":"full"},{"type":"text","text":[{"p":"Fins fa molt poc, la <a href=\"https://www.sjdhospitalbarcelona.org/ca/nens/abusos-al-menor-ufam\" target=\"_blank\">Unitat Funcional d’Abusos a Menors (UFAM)</a> de l'hospital Sant Joan de Déu ha estat –juntament amb l’Hospital Germans Trias– l’únic lloc de Catalunya on les mares podien acudir a fer una valoració mèdica dels seus infants des de la sanitat pública. Però en nombrosos casos, elles sortien culpabilitzades, amb dictàmens negatius dels abusos i amb l’amenaça de perdre la custòdia. Els informes de la UFAM eren una prova més que podien influenciar les valoracions judicials."},{"p":"El 2017 –davant l'allau de relats sobre irregularitats–, la diputada Gemma Lienas va presentar al Parlament de Catalunya una moció per demanar que la UFAM desaparegués i es creessin unitats de referència en diferents llocs. \"Els mètodes són molt qüestionables, els temps d'espera llarguíssims i no hi ha cap perspectiva de gènere\", va reclamar."},{"p":"<a href=\"https://www.parlament.cat/document/dspcc/123573582.pdf\" target=\"_blank\">El 2020, la Comissió d'Infància del Parlament </a>va instar la Generalitat a avançar en un canvi de model en la valoració d’abusos sexuals. I es va constatar que la justícia penal sovint fa prevaldre abans el dret del pare que el de l’infant."},{"p":"Actualment, les <a href=\"https://canalsalut.gencat.cat/web/.content/_A-Z/M/maltractaments_infancia/equips-funcionals-experts.pdf\" target=\"_blank\">unitats que valoren els abusos sexuals a infants a Catalunya són vuit</a>, i estan distribuïdes en funció de les regions sanitàries."}]},{"type":"video","src":"04_resiliencia_6_10","header":"Marta Simó, directora de la UFAM de l’Hospital St. Joan de Déu","size":"small"},{"type":"text","text":[{"p":"L'any passat, el personal dels Serveis d'Intervenció Especialitzada (SIES) –que atenen les víctimes de violència masclista i els seus infants– també van fer arribar a la Conselleria d'Igualtat i Feminismes un llistat de reivindicacions, al qual aquest equip va tenir coneixement. Entre elles, la contradicció que se'ls exigeixi un alt grau d'especialització, assumint grans responsabilitats, però amb sous i condicions laborals molt precàries. Entre les demandes també hi constaven la reducció de les ràtios, més professionals a cada servei, que quan han d'acudir com a testimonis a judicis es preservin les seves dades personals davant de l'agressor i formació contínua especialitzada per abordar problemàtiques de gran complexitat."}]},{"type":"video","src":"04_resiliencia_7_10","header":"Laia Rosich, DG per a l'Erradicació de les Violències Masclistes","size":"small"},{"type":"text","text":[{"p":"La magistrada Lucía Avilés expressa ben clar que \"la millora passa per una formació amb perspectiva de gènere i drets de la infància. I s'ha de notar des de l'inici, entre tots els que formem part de la cadena de justícia, quan les víctimes demanen ajut: des de l'àmbit de la salut, el policial, el social i, per descomptat, el judicial\"."}]},{"type":"video","src":"04_resiliencia_8_10","header":"Sergi Torras, sergent de la Unitat de Menors dels Mossos","size":"small"},{"type":"text","text":[{"p":"Les escoles són un dels primers llocs on es poden detectar les violències. Però si els docents no saben com identificar-les, o aplicar els protocols per posar en marxa els recursos públics disponibles, no podrà ajudar a l’infant. L’Informe <a href=\"https://www.savethechildren.es/sites/default/files/imce/docs/ulls_que_no_volen_veure-cat-web.pdf\" target=\"_blank\">“Ulls que no volen veure\" </a>de Save the Children denuncia “que falta formació específica i que és essencial que el professorat sàpiga com actuar per prevenir, detectar i gestionar els casos\"."}]},{"type":"video","src":"04_resiliencia_9_10","header":"Maria Jesús Larios, adjunta defensa drets infants i adolescents del Síndic de Greuges","size":"small"},{"type":"text","text":[{"p":"L’any 2021, el Departament d’Educació va crear la Unitat de Suport a l’Alumnat en situació de Violència (USAV). En només un any, van atendre 843 casos en entorns escolars, la meitat d’ells eren per violències masclistes i maltractament infantil o adolescent. Es va crear la app mòbil UsApps, perquè les víctimes denunciessin directament els casos. Però després en un 92% dels casos són els familiars els que alerten."}]},{"type":"video","src":"04_resiliencia_10_10","header":"Rut Ribas, DG d'Alumnat al Dept.Educació","size":"small"},{"type":"chapter","id":"ara","src":"por_chapter","header":"I ara què?"},{"type":"video","src":"05_i_ara_que_1_2_16","header":"Lola i Alba","size":"full"},{"type":"text","text":[{"p":"Els responsables dels serveis públics són conscients de les mancances actuals per protegir de les violències a infants i adolescents. Molts dels professionals que els atenen tenen una dedicació vocacional, però no és suficient. Calen més eines de prevenció i donar-les a conèixer a les víctimes en compliment dels seus drets. Des de tots els sectors assistencials es reclama, de manera urgent, formació en perspectiva de gènere."}]},{"type":"grid","videos":[{"src":"05_i_ara_que_mos_1_9","header":"Carla Vall, advocada penalista i criminòloga"},{"src":"05_i_ara_que_mos_2_9","header":"Rut Ribas, DG d'Alumnat al Dept.Educació"},{"src":"05_i_ara_que_mos_3_9","header":"Ester Cabanes, directora general de la DGAIA"},{"src":"05_i_ara_que_mos_4_9","header":"Marta Simó, directora de la UFAM de l’Hospital St. Joan de Déu"},{"src":"05_i_ara_que_mos_5_9","header":"Sergi Torras, sergent de la Unitat de Menors dels Mossos"},{"src":"05_i_ara_que_mos_6_9","header":"Laia Rosich, DG per a l'Eradicació de les Violències Masclistes"},{"src":"05_i_ara_que_mos_7_9","header":"Maria Jesús Larios, Síndic de Greuges"},{"src":"05_i_ara_que_mos_8_9","header":"Lucía Avilés, Jutgessa"},{"src":"05_i_ara_que_mos_9_9","header":"Tània Verge, Consellera d'Igualtat i Feminismes"}]},{"type":"quote","attribution":"<a href=\"https://www.parlament.cat/document/nom/TL115.pdf\"> Llei 14/2010, de 27 de maig, dels drets i les oportunitats en la infància i l’adolescència </a>","quote":[{"p":"“Article 7. Dret a ser escoltat\""},{"p":"1. Els infants i els adolescents, d’acord amb llurs capacitats evolutives i amb les competències assolides, i en qualsevol cas a partir dels dotze anys, han d’ésser escoltats tant en l’àmbit familiar, escolar i social com en els procediments administratius o judicials en què es trobin directament implicats i que aboquin a una decisió que n’afecti l’entorn personal, familiar, social o patrimonial."},{"p":"2. Els infants i els adolescents poden manifestar llur opinió ells mateixos, o mitjançant la persona que designin."},{"p":"3. En l’exercici del dret d’ésser escoltat s’han de respectar les condicions de discreció, intimitat, seguretat, recepció de suport, llibertat i adequació de la situació”."}]},{"type":"notes","header":"I  jo… <br/> què puc fer?","text":[{"p":"Des de la societat, la comunitat de veïns, els companys d’escola o d’activitats de lleure, les amistats, la família, etc... tots som responsables de la protecció dels infants i adolescents. Així que tinguem la sospita d’un maltractament o d’un abús, podem actuar. Comunicar un indici és el primer pas perquè s’activin els serveis públics i professionals que tenim a l’abast."},{"p":"No t’ho pensis!"}],"list":["Truca al <a ref=\"https://dretssocials.gencat.cat/ca/ambits_tematics/infancia_i_adolescencia/proteccio_a_la_infancia_i_ladolescencia/maltractaments_dinfants_i_adolescents/infancia_respon/telefon_infancia_respon_116_111/\" target=\"_blank\">telèfon Infància respon 116 111</a>","Comunica els fets a través de <a href=\"https://usav.educacio.gencat.cat/\" target=\"_blank\">l’app d’educació Usapps</a>","Acut a l’<a ref=\"https://canalsalut.gencat.cat/web/.content/_A-Z/M/maltractaments_infancia/equips-funcionals-experts.pdf\" target=\"_blank\">equip de salut expert</a> per casos de violència sexual infantojuvenil i maltractament greu de la teva àrea","Servei Telefònic d’Atenció i Protecció per a víctimes de la violència de gènero (ATENPRO) 900 22 22 92"]},{"type":"notes","header":"","text":[{"p":"Aquest projecte va ser guardonat amb els <a href=\"https://www.barcelona.cat/premis-montserrat-roig/ca/\" target=_blank\">premis Montserrat Roig </a>, atorgat per l’Ajuntament de Barcelona (2019)"},{"p":"A més de les fonts que han donat el seu testimoni en aquest reportatge, volem agrair especialment el temps dedicat a les persones:"}],"list":["Lluïsa Garcia, doctora Unitat VM de l’Hospital Clínic","Olga Puig, psicòloga infantil de l’Hospital Clínic","Mònica Rubio, educadora a Institut Públic d’Alta Complexitat","Anna Choy, caporala dels Mossos d’Esquadra","Andrea Garcia, caporala dels Mossos d’Esquadra","Àngels Montoya, gerent al Consell de l’Advocacia Catalana","Cristina Baulies, Institut Català de les Dones","Gemma Roces, responsable de programes de dones, persones cuidadores, i maltractaments de la Creu Roja","Mercè Claramunt, advocada civil i de família","Vanessa Fraile, advocada de dret de Família i Violència de gènere i domèstica","Als professionals d’altres serveis assistencials: cases d’acollida, Serveis d’Intervenció Especialitzada (SIEs), EAIAs, centres de menors i serveis socials que van donar-nos context, de manera anònima.","Volem agrair la confiança a les dones víctimes de violència masclista entrevistades anònimament per explicar-nos la situació de les seves filles i fills.","I un especial agraïment a les dues joves que, després d’explicar-nos el seu relat d’abús i maltractament, no van voler sortir esmentades."]}],"meta":{"title":"","url":"","description":"","keywords":""}}